tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "masa0221/tap"
brew "asdf"
brew "font-hack-nerd-font"
brew "fzf"
brew "gawk"
brew "gnu-sed"
brew "jq"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "zinit"
brew "zsh"

